/* Adobe Plugin Plist Files for ObjectMosaicUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ObjectMosaicUIEN";
CFBundleDisplayName = "ObjectMosaicUIEN";
CFBundleGetInfoHTML = "ObjectMosaicUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ObjectMosaicUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ObjectMosaicUIEN version 21.1.0EN";
